[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.7
[<OutputFiles>]
Prop0=E:\.~EEW-CN TTS开发\v2.0重构\中国地震台网-地震信息TTS(CENCEITTS)-cache\part1\disk1.cab??1719286195??1719286195??944084??5
[CLEAN.exe]
Seq=1
Src=E:\.~EEW-CN TTS开发\v2.0重构\安装包内文件\CLEAN.exe??1719285776??1719285311??89088
[core.exe]
Seq=2
Src=E:\.~EEW-CN TTS开发\v2.0重构\安装包内文件\core.exe??1719285776??1719285689??978944
[gettts.core.exe]
Seq=3
Src=E:\.~EEW-CN TTS开发\v2.0重构\安装包内文件\gettts.core.exe??1719285776??1719278750??96768
[helper.exe]
Seq=5
Src=E:\.~EEW-CN TTS开发\v2.0重构\安装包内文件\other\helper.exe??1719285776??1719229754??823296
[start.reg]
Seq=4
Src=E:\.~EEW-CN TTS开发\v2.0重构\安装包内文件\start.reg??1719285776??1719285567??1242
